<?php
$this->pageTitle=Yii::app()->name . ' - Услуги';
?>
<div id="container">
  <div id="content" class="view_news">
    <p class="breadcrumbs"><a href="#">Главная</a> / <a href="#">Услуги</a> /</p>
    <h1>Комплектация коммерческой недвижимости</h1>
    <p>Этой весной дивизионом плитки компании Villeroy & Boch были представлены новинки, которые
традиционно характеризуются изысканным дизайном. Красота, неподвластная времени – так выражается
основная идея коллекции керамической плитки La Diva, соединившей мастерство различных культур
в единую уникальную концепцию дизайна. Источником вдохновения для создателей коллекции
послужили мотивы народного творчества мастеров Азии и Европы. </p>
    <p>La Diva отвечает запросам самых взыскательных дизайнеров и эстетов, людей, которые стремятся
к созданию интерьеров, отражающих определённый стиль жизни, интерьеров с характером, всегда
эксклюзивных и неповторимых. Новая концепция отделки стен от Villeroy & Boch устраняет противоречия:
традиционные элементы и детали классического французского стиля объединены в современный
дизайнерский контекст за счет использования новейших технологий и эффектов.</p>
    <p>Высокие технологии, применяемые при производстве плитки, помогли создать мягкую структуру,
а попеременное использование матовых и блестящих поверхностей – игру света. Еще одной новинкой
этого года стала коллекция плитки One & Only. В покрытии плитки соединены как классические теплые
цвета, так и современные текстуры, которые меняют оттенки в зависимости от того, под каким углом
посмотреть на поверхность.</p>
  </div><!-- #content-->
</div><!-- #container-->

<div class="sidebar" id="sideRight">
  <div class="bl">
  <ul class="sub">
    <li><a href="#">Комплектация коммерческой недвижимости</a></li>
    <li><a href="#">Шеф-монтажные работы</a></li>
    <li><a href="#">Оптовые продажи сантехники и отделочных материалов</a></li>
    <li><a href="#">Продажа сантехнического оборудования в розницу</a></li>
    
  </ul>
</div>
<p>
  <?php echo CHtml::mailto('Обратная связь', 'contact@sanstandart.ru', array('class'=>'feedback')); ?>
</p>
</div><!-- .sidebar#sideRight -->